Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/ds2008-2.pdf.tmx
Source language: sme
Languages: nob

source: Doarjja lea unniduvvon ohccojuvvon doarjaga ektui , go dábálaččat addojuvvo 20% doarjja go eará almmolaš ruhtadangáldut ovttas ruhtadit .
nob: Tilskuddet er redusert i forhold til omsøkt støtte , da det ordinært gis 20% støtte i samfinansiering med andre offentlige finansieringskilder .

source: Doarjja maid ii addojuvvo márkanfievrrideapmái , go neahttasiiddu ovddideapmi ja gihppagiid ráhkadeapmi árvvoštallojuvvojit doaibmavuđot gollun maid ferte ruhtadit iežas doaibmabušeahtas .
nob: Det gis heller ikke støtte til 20 markedsføring , da utvikling av nettside og brosjyremateriell vurderes som driftsbetingede kostnader som må løses over eget driftsbudsjett .

source: Submi váldojuvvo Sámedikki 2008 bušeahtas poasttas 300 ealáhusovddideapmi , vuollepoasta 30030 máŋggabealat ealáhusat .
nob: Beløpet belastes post 300 næringsutvikling , underpost 30030 variert næringsliv i Sametingets budsjett for 2008 .

source: 047/08 : Goahtegearret - Doaibmadoarrjja sámi ealahusserviide - 2008
nob: 047/08 : Goahtegearret - Driftsstøtte til samiske næringsorganisasjoner 2008

source: Mearrádusárvalus : Čujuhit din organišuvdnadoarjjaohcamii poasttas 303 – Doarjja sámi ealáhusorganisašuvnnaide .
nob: Forslag til vedtak Viser til deres søknad om organisasjonsstøtte over post 303 – Tilskudd til samiske næringsorganisasjoner .

source: Sámediggi lea árvvoštallan din ohcama ja lea mearridan čuovvovaččat : Ášši 60/07 Sámedikki 2008 bušeahta vuođul juolluduvvo doarjja Goahtegearregii / Samenes naturressursforbund poasttas 303 : Sámi ealáhusorganisašuvnnat .
nob: Sametinget har vurdert deres søknad og fattet følgende vedtak : Med utgangspunkt i sak 60/07 Sametingets budsjett 2008 tildeles Goahtegearret / Samenes naturressursforbund tilskudd over post 303 : Samiske næringsorganisasjoner .

source: Goahtegearregii / Samenes naturressursforbund juolluduvvo čuovvovaš doarjja : Vuođđodoarjja Aktivitehtadoarjja
nob: Goahtegearret / Samenes naturressursforbund tildeles følgende støtte : Basistilskudd Aktivitetstilskudd

source: ru ru
nob: kr kr

source: Submi
nob: Sum

source: ru
nob: kr

source: Buohkat geat ožžot doarjaga geatnegahttojuvvojit fievrridit rehketdoalu ruđaid geavaheamis .
nob: Alle som mottar støtte plikter å føre regnskap over bruken av midlene .

source: Buohkat geat ožžot doarjaga 100 000 ru dahje eanet , leat geatnegahttojuvvon fuolahit ahte registrerejuvvon dahje stáhtafápmuduvvon revisora lea revideren rehketdoalu .
nob: Alle som mottar støtte på kr 100 000 eller mer , er pliktig til å sørge for at regnskapet revideres av registrert eller statsautorisert revisor .

source: Buohkat geat ožžot doarjaga leat geatnegahttojuvvon sáddet revisora duođaštan 2007 rehketdoalu mas leat mielde man ollu leat máksán miellahtut 31.12.2007 nammii , ja jahkedieđáhusa Sámediggái ovdal borgemánu 1. b. 2008 .
nob: Alle som mottar støtte plikter å oversende revisjonsbekreftet regnskap for 2007 med oversikt over betalende medlemmer pr. 31.12.2007 , samt årsberetning til Sametinget . innen 1. august 2008 .

source: Mielde galgá maiddái leat gaskaboddosaš bušeahtta ja plána main leat vuoruhuvvon doaimmat 2009:s . ·
nob: Foreløpig budsjett og plan med prioriterte oppgaver for virksomheten i 2009 skal også følge med oversikten . ·

source: 50 % máksojuvvo dalle go ávžžuhus boahtá , ja loahppa 50 % máksojuvvo dalle go juolluduseavttut leat ollašuhttojuvvon .
nob: 50 % utbetales ved anmodning om utbetaling , de resterende 50 % når tildelingskriteriene er oppfylt .

source: Maŋimuš máksinávžžuhus galgá leat ovddiduvvon golggotmánu 1. b. 2008 .
nob: Siste anmodning om utbetaling skal være fremmet innen 1. oktober 2008 .

source: Sámediggi sáhttá gáibidit ruovttoluotta máksit doarjaga jos doarjjaoažžu ii ollašuhte eavttuid mat leat biddjojuvvon doarjjareivves , addá boasttu dieđuid , dahje doarjja ii geavahuvvo dan ulbmilii masa dat lea juolluduvvon dahje jos lea menddo ollu máksojuvvon doarjja .
nob: Tilbakebetaling av tilskudd til Sametinget kan kreves dersom mottaker ikke oppfyller vilkår som forutsatt i tilskuddsbrevet , oppgir uriktige opplysninger , eller tilskuddet ikke er benyttet i henhold til formålet med tildelingen eller ved for mye utbetalt tilskudd .

source: Geavatkeahtes ruđaid ferte máksit ruovttoluotta .
nob: Ubenyttede midler skal tilbakebetales .

source: Jos doarjjaoažžu ii mávsse ruovttoluotta dákkár oktavuođain , de sáhttá Sámediggi rievtti bokte gáibidit máksojuvvot ruovttoluotta .
nob: Dersom mottaker ikke betaler tilbake i slike tilfeller , kan Sametinget iverksette rettslig skritt for å få utbetalt tilgodehavende .

source: Eará mearrádusat oidnojit Sámedikki jahkásaš bušeahttamearrádusain ja stáhta ekonomiijastivrema njuolggadusain .
nob: Øvrige bestemmelser fremgår av Sametinget årlige budsjettvedtak og Reglement for økonomistyring i staten .

source: Stuorradikki juolludusnjuolggadusaid § 10 mielde sáhttá Sámediggi bearráigeahččat geavahuvvojitgo ruđat eavttuid mielde .
nob: I samsvar med Stortingets bevilgningsreglement § 10 kan Sametinget iverksette kontroll med at midlene nyttes etter forutsetningene .

source: Dán mearrádusa sáhttá váidit golmma vahku sisa .
nob: Dette vedtaket kan påklages innen 3 uker . Vedtak :

source: 24 siidu 58 siiddus 048/08 : Bivdi - Doaibmadoarjja sámi ealahusserviide - 2008
nob: 048/08 : Bivdi , sjøsamisk fangst- og fiskeriorganisasjon - Driftsstøtte til næringsorganisasjoner 2008

source: Mearrádusárvalus : Čujuhit din organisašuvdnadoarjjaohcamii poasttas 303 - Doarjja sámi ealáhusorganisašuvnnaide .
nob: Forslag til vedtak Viser til deres søknad om organisasjonsstøtte over post 303 – Tilskudd til samiske næringsorganisasjoner .

source: Sámediggi lea árvvoštallan din ohcama ja mearridan čuovvovačča : Ohcan biehttaluvvo .
nob: Sametinget har vurdert deres søknad og fattet følgende vedtak : Søknaden avslås .

source: Ákkasteapmi : Sámedikki doarjjastivra čujuha daidda eavttuide mat leat biddjojuvvon Sámedikki bušeahttamearrádusas áššis 60/07 jagi 2008 várás , mas boahtá ovdan ahte doarjja sámi ealáhusorganisašuvnnaide galgá ollašuhttit vissis juolludaneavttuid .
nob: Begrunnelse : Sametingets tilskuddsstyre viser til de kriterier som er gjort gjeldende i Sametingets budsjettvedtak i sak 60/07 for 2008 hvor det fremgår at støtte til samiske næringsorganisasjoner skal oppfylle visse tildelingskriterier .

source: Doarjjavuoigaduvvon ealáhusorganisašuvnnnain galget 31.12.2006 muttus leat uhcimusat 40 lahtu uhcimusat 2 fylkkas mat leat máksán lahttovuođaruđa .
nob: Støtteberettigede næringsorganisasjoner skal pr. 31.12.2006 ha minst 40 betalende medlemmer fra minst 2 fylker .

source: Revišuvdnaraporta čájeha ahte Bivdi organisašuvnnas leat dušše 31 lahtu mat leat máksán Sámedikki doarjjastivra evttohii čuovvovaččat : Ášši 60/07 Sámedikki 2008 bušeahta vuođul juolluduvvo doarjja Goahtegearregii / Samenes naturressursforbund poasttas 303 : Sámi ealáhusorganisašuvnnat .
nob: Revisjonsrapporten viser at organisasjonen Bivdi kun har 31 betalende medlemmer pr. 31.12.2006 og således ikke oppfyller kriteriene for organisasjonsstøtte i 2008 . Sametingets tilskuddsstyre fremmet følgende forslag : Viser til deres søknad om organisasjonsstøtte over post 303 – Tilskudd til samiske næringsorganisasjoner .

source: 26 siidu 58 siiddus Geavatkeahtes ruđaid ferte máksit ruovttoluotta .
nob: Fra og med 2009 vil kravene til organisasjonen være absolutte og vil ikke bli fraveket .

source: 049/08 : Sámi bivdo ja meahcástansearvi - Doarjjaohcan sámi ealahusserviide - 2008
nob: 049/08 : Sámi bivdo ja meahcástansearvi - Driftsstøtte til samiske næringsorganisasjoner 2008

source: Sámediggi lea árvvoštallan din ohcama ja lea mearridan čuovvovaččat : Ášši 60/07 Sámedikki 2008 bušeahta vuođul juolluduvvo doarjja Sámi bivdo ja meahcástansearvái poasttas 303 : Sámi ealáhusorganisašuvnnat .
nob: Sametinget har vurdert deres søknad og fattet følgende vedtak : Med utgangspunkt i sak 60/07 Sametingets budsjett 2008 tildeles Sámi bivdo- ja meahcástansearvi næringsorganisasjon tilskudd over post 303 : Samiske næringsorganisasjoner .

source: Sámi bivdo- ja meahcástansearvái juolluduvvo čuovvovaš doarjja : Vuođđodoarjja Aktivitehtadoarjja
nob: Bivdi - sjøsamisk fangst- og næringsorganisasjon tildeles følgende støtte : Basistilskudd Aktivitetstilskudd

source: 050/08 : Stuorajavrre ealahussearvi - Doaibmadoarjja sámi ealahusserviide - 2008
nob: 050/08 : Stuorajavrre ealahussearvi - Driftsstøtte til samiske næringsorganisasjoner 2008

source: Ohcamis 2008 várás ii leat mielde mange lágan jahkečoahkkima dohkkehan duođaštus jagi 2006 rehketdoalus .
nob: Det foreligger ikke ved søknaden for 2008 noen form for bekreftet regnskap for 2006 godkjent av årsmøtet .

source: Eai ge dás leat mielde 31.12.2006 muttu lahttovuođaduođaštusat mat čájehit ahte leat uhcimusat 40 lahtu uhcimusat 2 fylkkas mat leat máksán lahttovuođaruđa .
nob: Dessuten foreligger det heller ikke noen form for bekreftet medlemsoversikt pr. 31.12.2006 som viser minst 40 betalende medlemmer fra minst 2 fylker .

source: Váilevaš duođašteapmi dagaha ahte organisašuvdna ii ollašuhte jagi 2008 organisašuvdndoarjjaeavttuid .
nob: Manglende dokumentasjon gjør at organisasjonen således ikke oppfyller kriteriene for organisasjonsstøtte i 2008 .

source: 051/08 : Sámi fitnodatsearvi - Doaibmadoarjja sámi ealahuserviide - 2008
nob: 051/08 : Sámi fitnodatsearvi - Driftsstøtte til samiske næringsorganisasjoner 2008

source: Dás eai leat mielde 31.12.2006 muttu lahttovuođaduođaštusat , mii dahká ahte Sámi fitnodatsearvi ii ollašuhte jagi 2008 organisašuvdndoarjjaeavttuid .
nob: Det foreligger ingen bekreftet medlemsoversikt pr. 31.12.2006 og som derfor gjør at Sámi fitnodatsearvi således ikke oppfyller kriteriene for organisasjonsstøtte i 2008 .

source: 052/08 : Iđut , Porsáŋggu gielda - Liigedorarjja Š nammasaš nuoraidbláđđái jagi 2008
nob: 052/08 : Idut , Porsanger kommune - Tilleggsstøtte til Ungdomsmagasinet Š år 2008

source: Mearrádusárvalus : Doarjjalohpádus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Iđut AS , Porsáŋgu gielda , ilmmuheapmái Š bláđiid 2008 : I. II III IV V VI VII
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Iđut AS , Porsanger kommune , til utgivelse av ungdomsbladet Š i 2008 : I II

source: Doarjja gitta 394 000 ru rádjai .
nob: Tilskudd inntil kr 394 000 .

source: Prošeakta galgá álggahuvvot dan bušeahttajagis goas doarjja juolluduvvo ja gárvvistuvvot maŋimusat 2 jagi dan maŋŋá go doarjjareive lea beaiváduvvon .
nob: Prosjektet skal igangsettes i budsjettåret tilskuddet bevilges og ferdigstilles senest 2 år etter tilskuddsbrevets dato .

source: Doaimmahus galgá fállat čállosiid davvisámegillii , 15 % bláđi sisdoalus galgá leat Lulli- ja julevsámegillii .
nob: Redaksjonen skal bidra med stoff på nordsamisk , stoff på Sør- og lulesamisk skal utgjøre 15 % av bladets innhold .

source: 50% juolludusas máksojuvvo dalle go doarjjaoažžu ávžžuha maŋŋá go lea álggahan prošeavtta .
nob: III 50 % blir utbetalt etter anmodning fra tilskuddsmottaker etter igangsatt prosjekt .

source: Loahppa 50% máksojuvvo dalle go prošeakta lea gárvvistuvvon , golut leat duođaštuvvon ja go prošeaktaraporta lea gárvvistuvvon Doarjja ii addojuvvo doaibma- ja investerengoluide Dán prošektii ii addojuvvo šat eanet doarjja dahje vejolaš liigegoluide Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat , ja dat gáibádusat mat leat mearriduvvon Sámedikki 2008 bušeahttadokumeanttas , kapihttalis 3.2 ohcanvuđot doarjagat Ruhta váldojuvvo poasttas 200 sámi kulturovdáneapmi , aktivitehta 20040 Mánáid bajasšaddaneavttut
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger IV Det ytes ikke tilskudd til drifts- og investeringsutgifter V Det ytes ikke ytterligere tilskudd til foreliggende prosjekt eller til eventuelle kostnadsoverskridelser VI For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning , og krav gitt i Sametingets budsjettdokument for 2008 , kapittel 3.2 søkerbaserte tilskudd VII Beløpet belastes post 200 Samisk kulturutvikling , aktivitet 20040 Barns oppvekstvilkår

source: 053/08 : SKINN Samorganisasjonen for kunstformidling i Nord-Norge , Budejju suohkan Doarjjaohcan prošektii
nob: 053/08 : SKINN Samorganisasjonen for kunstformidling i Nord-Norge , Bodø kommune - Søknad om midler til utstillingsprosjekt

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga SKINN , Budejju suohkan , prošektii I II III IV V VI
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til SKINN , Bodø kommune , til utstillingsprosjekt : I II

source: Doarjja gitta 200 000 ru rádjai .
nob: Tilskudd inntil kr 200 000 .

source: Prošeakta galgá álggahuvvot dan bušeahttajagis goas doarjja juolluduvvo ja gárvvistuvvot maŋimusat 2 jagi dan maŋŋá go doarjjareive lea beaiváduvvon 50% juolludusas máksojuvvo dalle go doarjjaoažžu ávžžuha maŋŋá go lea álggahan prošeavtta .
nob: Prosjektet skal igangsettes i budsjettåret tilskuddet bevilges og ferdigstilles senest 2 år etter tilskuddsbrevets dato III 50 % blir utbetalt etter anmodning fra tilskuddsmottaker etter igangsatt prosjekt . De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport

source: Loahppa 50% máksojuvvo dalle go prošeakta lea gárvvistuvvon , golut leat duođaštuvvon ja go prošeaktaraporta lea gárvvistuvvon Dán prošektii ii addojuvvo šat eanet doarjja dahje vejolaš liigegoluide Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat , ja dat gáibádusat mat leat mearriduvvon Sámedikki 2008 bušeahttadokumeanttas , kapihttalis 3.2 ohcanvuđot doarjagat Ruhta váldojuvvo poasttas 200 , doaibma 20020 Govvadáidda / Duodji
nob: foreligger Det ytes ikke ytterligere tilskudd til foreliggende prosjekt eller til eventuelle kostnadsoverskridelser For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning , og krav gitt i Sametingets budsjettdokument for 2008 , kapittel 3.2 søkerbaserte tilskudd Beløpet belastes post 200 , aktivitet 20020 Billedkunst / Duodji .

source: 054/08 : Nuorttanaste - Kárášjoga gielda - Lassi doarjjaohcan
nob: 054/08 : Nuorttanaste - Karasjok kommune - Søknad om økt driftsstøtte

source: Ákkastallan : Sámedikki doarjjastivra čujuha dasa ahte doarjja sámi prentosiidda dahkko njuolggo daorjjan Sámedikki bušeahtas , jfr . ášši 60/07 Sámedikki 2008 bušeahtas .
nob: Begrunnelse : Sametingets tilskuddstyre viser til at støtte til samiske publikasjoner foretas som direkte bevilgning til navngitte publikasjoner i Sametingsbudsjettet , jfr. sak 60/07 Sametingets budsjett 2008 .

source: Sámediggi ii leat 2008 bušeahtastis guođđán sierra ruđaid doarjjastivrra hálddašeapmái juolludan dihta liige doarjagiid sámi prentosiid jođiheapmái .
nob: Sametinget har ikke i budsjett for 2008 avsatte egne midler til tilskuddstyrets disposisjon for tildeling av en eventuell tilleggsstøtte til drift av samiske publikasjoner .

source: Sámedikki doarjjastivra lea dan oaivilis ahte váikkuhangaskaoamit doarjjaortnegis Sámi kulturovdáneami poastta vuolde ii sáhte eai sáhte geavahuvvot lassidoarjjan sámi prentosiidda geat juo ožžot njuolggodoarjaga Sámedikki bušeahta bokte .
nob: Sametingets tilskuddstyre er av den oppfatning at virkemidler over tilskuddsordningen Samisk kulturutvikling bør ikke nyttes til å gi tilleggsstøtte til samiske publikasjoner som oppnår direkte bevilgning over Sametingsbudsjett .

source: Seammás čujuha doarjjastivra dasa ahte lea Sámedikki plenum mii meannuda ja bidjá jahkásaččat ruhtadanrámmaid guđege sámi prentosa jahkásaš bušeahttameannudeapmái .
nob: For øvrig viser tilskuddstyret at det er Sametingets plenum som foretar de nødvendige vedtak og setter de økonomiske rammer til drift av de enkelte samiske publikasjoner i årlige budsjettvedtak .

source: Ann-Mari Thomassen ovddidii čuovvovaš evttohusa : Ášši maŋiduvvo Mearrádus : Nu movt Ann-Mari Thomassen evttohus Mearriduvvon 2 jiena vuostá
nob: Ann-Mari Thomassen kom med følgende forslag : Saken utsettes til møte 21.-23.05.08 Vedtak : Som Ann-Mari Thomassen forslag Saken vedtatt mot 2 stemmer

source: 055/08 : Sámi jienat , Girona suohkan - Doarjjaohcan oasalasttit Stockholmmas koraprošeavttas Vox Pacis - Fredens røst
nob: 055/08 : Sámi jienat , Kiruna kommune - Søknad om støtte til deltakelse ved korprosjektet Vox Pacis - Fredens røst i Stockholm

source: 34 siidu 58 siiddus Mearrádus : Ohccan biehttaluvvo .
nob: Vedtak : Tilskuddsstyre fremmet følgende forslag : Søknaden avslås .

source: Ákkastallan : Sametinget ser på generelt grunnlag positivt på slike initiativ til kulturarrangement son bidrar til synliggjøring av samisk kultur- og musikk .
nob: Begrunnelse : Sametinget ser på generelt grunnlag positivt på slike initiativ til kulturarrangement som bidrar til synliggjøring av samisk kultur og musikk .

source: Sametinget gir vanligvis ikke støtte til prosjekter son foregår i utlandet , herunder turnevirksomhet og konserttur .
nob: Sametinget gir vanligvis ikke støtte til prosjekter som foregår i utlandet , herunder turnevirksomhet og konserttur .

source: Samtidig henvises de også til sak DSK 389/07 der Sámi Jienat fikk tilsagn om kr 100 000,- i driftsstøtte .
nob: Samtidig henvises det også til sak DSK 389/07 der Sámi Jienat fikk tilsagn om kr 100 000,- i driftsstøtte .

source: 056/08 : ABC-Company E-skuvla AS , Kárášjoga gielda - Lágádusdoarjjaohcan 2008
nob: 056/08 : ABC-Company E-skuvla AS , Karasjok kommune - Søknad om forlagsstøtte 2008

source: 35 siidu 58 siiddus Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš lágádusdoaibmadoarjaga 2008 , Kárášjoga gielda , ABC-company e-skuvla : I a. b. c. II III IV V
nob: Forslag til vedtak Sametingets tilskuddsstyre tildeler med dette ABC-company e-skuvla , Karasjok kommune , tilskudd til forlagsvirksomhet 2008 : Tilskudd inntil kr 204 300 , fordelt som følgende : a. .

source: VI VII VIII IX X
nob: Basis kr 55 300 b. .

source: Doarjja gitta 204 300 ru rádjai , juhkkojuvvon čuvvovaččat ; Vuođđodoarjja 55 300 ru Doaimmadoarjja 77 300 ru Doarjja vuodaleapmái ja juohkimii 71 700 ru Doarjja lea addon ohcama b. 01.02.08 vuođul Doarjja máksojuvvo bivdima vuođul go revisora duođaštus ollislaš 2007 girjebuvttadusas ja revisora duođaštan rehketdoallu ja raporta ruđaid geavaheamis 2006:s leat buktojuvvon .
nob: Markedsførings- og distribusjon kr 71 700 I Tilskuddet er gitt på grunnlag av søknad av 01.02.08 . II Tilskuddet blir utbetalt etter anmodning når revisjonsbekreftet oversikt over den samlede bokproduksjonen for 2007 og revisjonsbekreftet regnskap og rapport over bruken av midlene for 2007 foreligger .

source: Máksinávžžuhus galgá leat ovddiduvvon maŋimusat golggotmánu 1. b. 2008 .
nob: Anmodning om utbetaling skal være fremmet innen 1. oktober 2008 .

source: Doarjja eaktuda ahte lágádusa leat almmolaččat registrerejuvvon Brønnøysundregistarii ( Doaibmaregistarii ) Norggas .
nob: III Tilskuddet forutsetter at forlaget er offentlig registrert i Brønnøysundregister ( Foretaksregistret ) i Norge .

source: Doarjjavuostáiváldii galgá 2 jagis doarjjareivve dáhtona rájes buktit revisora duođaštuvvon rehketdoalu ja raportta movt jagi 2008 juolludeapmi lea geavahuvvon .
nob: IV Tilskuddmottaker skal innen 2 år fra tilskuddsbrevets dato levere revisjonsbekreftet regnskap og rapport over bruken av midlene for 2008 . Hvis tilskuddsmottaker derimot søker om 29

source: Jus doarjjavuostáiváldi ohca lágádusdoarjaga boahtte jagi , galgá doarjjavuostáváldii buktán namuhuvvon rehketdoalu ja raporta ovdal go 2009 doaibmadoarjjaohcama sádde Sámediggái .
nob: forlagsstøtte neste år , skal tilskuddsmottaker ha levert nevnte regnskap og rapport før søknad om forlagsstøtte for 2009 sendes til Sametinget .

source: Boađusárvvoštallamii bivdit lágádusaid buktit ovdan boađusrapportta movt ruđat gelbbolašvuođaloktemii , márkanastimii ja distribušuvdnii leat geavahuvvon .
nob: For resultatvurdering bes forlagene legge fram resultatrapport for bruken av midler til aktivitet , markedsføring og distribusjon .

source: Doarjjajuolludeapmi ii gusto ovdal og váidináigemearri dievvá ja vejolaš mearrádusváidagat leat mennuduvvon .
nob: Tildelingen anses som gjeldende når klagefristen er over og eventuelle klager på vedtaket om forlagsstøtte er behandlet .

source: Doarjja sáhttá gáibiduvvot máksojuvvot ruovttoluotta jus doarjjaoažžu ii ollašuhte doarjjareivve eavttuid , addá boasttu dieđuid dahje doarjja ii leat geavahuvvon juolludeami ulbmila vuođul dahje jus lea máksojuvvon menddo ollu doarjja .
nob: Tilbakebetaling av tilskudd til Sametinget kan kreves dersom mottaker ikke oppfyller vilkår som forutsatt i tilskuddsbrevet , oppgir uriktige opplysninger eller tilskuddet ikke er benyttet i henhold til formålet med tildelingen eller ved for mye utbetalt tilskudd .

source: Ruđat mat eai geavahuvvo , galget máksojuvvot ruovttoluotta .
nob: Ubenyttede midler skal tilbakebetales .

source: Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat , ja dat gáibádusat mat leat mearriduvvon Sámedikki 2008 bušeahttadokumeanttas , kapihttalis 3.2 ohcanvuđot doarjagat .
nob: Dersom mottaker ikke betaler i slike tilfeller , kan Sametinget iverksette rettslig skritt for å få utbetalt tilgodehavende For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning , og krav gitt i Sametingets budsjettdokument for 2008 , kapittel 3.2 søkerbaserte tilskudd .

source: Submi váldojuvvo poasttas 201 , aktivitehta 20100 Sámi lágádusat .
nob: Beløpet belastes post 201 , aktivitet 20100 Samiske forlag .

source: 057/08 : Iđut AS , Porsáŋggu gielda - Lágádusdoarjjaohcan 2008
nob: 057/08 : Idut AS , Porsanger kommune - Søknad om forlagsstøtte 2008

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš lágádusdoaibmadoarjaga 2008 , Porsáŋggu gielda , Iđut AS : I a. b. c. II III IV V VI VII VIII
nob: Forslag til vedtak Sametingets tilskuddsstyre tildeler med dette Iđut AS , Porsanger kommune , tilskudd til forlagsvirksomhet 2008 : I II III IV V VI

source: Doarjja gitta 393 800 ru rádjai , juhkkojuvvon čuvvovaččat ; Vuođđodoarjja 55 300 ru Doaimmadoarjja 181 300 ru Doarjja vuodaleapmái ja juohkimii ru 157 200 Doarjja lea addon ohcama b. 01.02.08 vuođul Doarjja máksojuvvo bivdima vuođul go revisora duođaštus ollislaš 2007 girjebuvttadusas ja revisora duođaštan rehketdoallu ja raporta ruđaid geavaheamis 2006:s leat buktojuvvon .
nob: Tilskudd inntil kr 393 800 , fordelt som følgende : Basis kr 55 300 Aktivitet kr 181 300 Markedsførings- og distribusjon kr 157 200 Tilskuddet er gitt på grunnlag av søknad av 01.02.08 . Tilskuddet blir utbetalt etter anmodning når revisjonsbekreftet oversikt over den samlede bokproduksjonen for 2007 og revisjonsbekreftet regnskap og rapport over bruken av midlene for 2007 foreligger .

source: 058/08 : Lágádus , Kárášjoga gielda - Lágádusdoarjjaohcan 2008
nob: 058/08 : CálliidLágádus , Karasjok kommune - Søknad om forlagsstøtte 2008
